/* Class = "UILabel"; text = "Rate this app"; ObjectID = "PAL-ww-Rbi"; */
"PAL-ww-Rbi.text" = "Oceń aplikację";

/* Class = "UIButton"; normalTitle = "MORE"; ObjectID = "SGw-yx-EDQ"; Note = "(Main Screen)Get Pro button title"; */
"SGw-yx-EDQ.normalTitle" = "WIĘCEJ";

/* Class = "UILabel"; text = "Share this app"; ObjectID = "ZvU-OY-k27"; */
"ZvU-OY-k27.text" = "Poleć AdGuarda znajomym";

/* Class = "UILabel"; text = "How to use AdGuard\nwith Safari"; ObjectID = "eow-nj-Hky"; */
"eow-nj-Hky.text" = "Jak korzystać z AdGuard z Safari";

/* Class = "UILabel"; text = "Be stronger with PREMIUM!"; ObjectID = "gda-ty-BWn"; */
"gda-ty-BWn.text" = "Bądź silniejszy dzięki PREMIUM!";
